<?php
// Heading
$_['heading_title']    = 'Доставка по городу Черкассы';

// Text
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';

// Entry
$_['entry_rate']       = 'Цена доставки';
$_['entry_tax_class']  = 'Класс налога';
$_['entry_geo_zone']   = 'Географическая зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Help
$_['help_rate']        = 'Введите ценность до 5.2 десятичных разрядов. (12345.67) Пример:  1:1,1000:50 - Сумма меньше или рава 1 грн будет стоить 1.00 (в единицах валюты по умолчанию), Сумма от 1 до 1000 грн будет стоить 50. Не вписывайте грн или другие символы.';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';

