<?php
// Modules
$_['heading_title_latest'] 	= 	'Последнии новости';
$_['heading_title_category'] = 	'Категории';
$_['text_show_all'] = 			'Показать все';

// Blog
$_['text_blog'] = 				'Блог';
$_['text_filter_by'] = 			'Посты с тегом: ';
$_['text_posted_on'] = 			'Опубликовано:';
$_['text_posted_by'] = 			'Сообщение от:';
$_['text_read'] = 				'Прочитано раз:';
$_['text_comments'] = 			'Комментарии';
$_['text_related_blog'] = 		'Похожие сообщения';
$_['text_no_comment'] = 		'Будьте первым!';
$_['text_write_comment'] = 		'Написать комментарий';
$_['text_no_results'] = 		'Нет записей в блоге';
$_['text_error'] = 				'Страница не найдена';
$_['text_read_more'] = 			'Читать еще';
$_['text_tags'] = 				'Теги:';
$_['text_write_comment'] = 		'Написать комментарий';
$_['email_notification'] = 		'Новый комментарий блога от: %s';
$_['text_share_this'] = 		'Поделиться:';

// Comment
$_['entry_name'] = 				'Имя';
$_['entry_email'] = 			'Адрес электронной почты (не будет опубликован)';
$_['entry_comment'] = 			'Ваш комментарий';
$_['entry_captcha'] = 			'Введите код в поле ниже:';
$_['button_send'] = 			'Отправить';
$_['text_success_approve'] = 	'Спасибо! Ваш комментарий отправлен в ожидании подтверждения';
$_['text_success'] = 			'Спасибо! Ваш комментарий был успешно отправлен';
$_['error_name'] = 				'Ваше имя должно быть от 2 до 64 символов';
$_['error_email'] = 			'Ошибка. Неверный адрес электронной почты.';
$_['error_comment'] = 			'Ошибка: комментарий должен быть от 5 до 3000 символов';
$_['error_captcha'] = 			'Ошибка. Код подтверждения не соответствует изображению.';